{
  "stickers": {
    "who": "QUIEN SOY",
    "skills": "MIS HABILIDADES",
    "strengths": "MIS PUNTOS FUERTES",
    "education": "EDUCACIÓN",
    "experience": "EXPERIENCIA LABORAL"
  },
  "contact": {
    "name": "Nombre completo",
    "message": "Mensaje",
    "message-sent": "Mensaje enviado!, Me pondré en contacto contigo lo antes posible.",
    "send": "Enviar",
    "reached-length": " caracteres",
    "min-characters": "Caracteres ",
    "invalid-email": "Formato de correo inválido"
  },
  "Header": {
    "presentation": "Presentación",
    "skills": "Habilidades",
    "experience": "Experiencia",
    "contact": "Contacto"
  },
  "Footer": {
    "developed-by": "DESARROLLADO POR",
    "share-cv": "COMPARTE MI SITIO WEB"
  },
  "Presentation": {
    "line0": "¡HOLA! YO SOY ",
    "line1": "Soy mexicano, vivo en Finlandia desde septiembre de 2014",
    "line2": "Comencé mis estudios de Ingeniería de la Comunicación en España. En el año 2014 me trasladé a Finlandia para estudiar unos másteres en la Universidad Aalto como estudiante Erasmus."
  },
  "skills": {
    "multitask": "Habilitdad multitarea",
    "engaged": "Comprometido, persistente y enfocado",
    "lang1": "Lengua materna: español",
    "lang2": "Gran nivel de dominio del inglés"
  },
  "strengths":{
    "strength1": "Comprometido y perseverante",
    "line1_1": "Fortalezas que sin duda fueron la clave que me impulso terminar el ",
    "line1_2": "Curso Full Stack",
    "line1_3": "que me dio las habilidades necesarias para hacer la transición a la carrera en el desarrollo web/software.",
    "strength2": "Servicio orientado al cliente",
    "line2": "Estoy seguro de que puedo utilizar mi amplia experiencia en el campo para comunicarme fácilmente con los clientes de una manera más empática y accesible..",
    "strength3": "Experiencia en la enseñanza",
    "line3": "Como profesor de batería, aprendí a colocarme en la perspectiva de mi alumno, encontrando formas de introducir nuevos conceptos y técnicas. Una habilidad que puedo usar en esta industria para presentarles a nuestros clientes los servicios y explicar su funcionalidad de una manera muy comprensible.",
    "line4_1": "Has clic ",
    "line4_2": "aquí",
    "line4_3": " y descubre el resultado de mi prueba"
  },
  "education": {
    "tool-tip-msg": "Haga clic para visitar el sitio web de la escuela",
    "line12": "DevOps con Kubernetes (en línea)",
    "line11": "Curso de introducción a Kubernets con K3s y GKE dictado en línea en MOOC.fi y desarrollado por la Universidad de Helsinki en asociación con Unity",
    "line10": "DevOps con Docker (en línea)",
    "line9": "Curso de introducción a Docker y docker-compose dictado en línea en MOOC.fi y desarrollado por la Universidad de Helsinki en asociación con Eficode",
    "line8": "Curso Full Stack (en línea)",
    "line7": "Curso impartido en línea en MOOC.fi y desarrollado por la Universidad de Helsinki en cooperación con socios y afiliados del curso que incluyen Houston Inc, Terveystalo, Elisa, K-ryhmä, Unity Technologies y Konecranes. Completado entre AGOSTO 2020 - JULIO 2021, escrito e impartido por profesores de la Universidad de Helsinki. El curso es una introducción al desarrollo web moderno con servicios web JavaScript, React, RESTful y GraphQL implementados con Node.js y también tiene partes sobre TypeScript, React Native e integración continua.",
    "line6": "Ingeniería en comunicación",
    "line5": "Cursos de maestría como estudiante de intercambio Erasmus 2014-2015",
    "line4": "@Aalto University - Escuela de Ingeniería Eléctrica",
    "line3": "Licenciatura en Ingeniería de Telecomunicación",
    "line2": "Llegué al 4to año académico con el 78% de los estudios completados",
    "line1": "@Universidad Politecnica de Cartagena - Escuela Técnica Superior de Ingenieria de Telecomunicación"
  },
  "experience": {
    "company4": "Houston Inc",
    "period4": "SEPTIEMBRE 2021 - ACTUALMENTE",
    "position4": "Consultor",
    "responsabilities4": "Soporte para escalar, depurar y mantener la funcionalidad del código según las necesidades de nuestros clientes. De lo cual he tenido la oportunidad de aprender a usar y desarrollar tecnologías como recursos en AWS, DevOps con Docker y Kubernetes, GCloud, Auth0 y muchas más que son utilizadas constantemente en la integración de aplicaciones de los clientes.",
    "company3": "Hotel Kämp",
    "period3": "SEPTIEMBRE 2015 - AGOSTO 2020",
    "position3": "Camarero de servicio a la habitación y restaurant",
    "responsabilities3": "Responsable de los deberes y mantenimiento del departamento de servicio de habitaciones junto con los deseos y necesidades de los huéspedes en el restaurante y las habitaciones de los huéspedes.",
    "company2": "Numerosos restaurantes y hoteles",
    "period2": "ENERO 2007 - AGOSTO 2020",
    "position2": "Camarero, Recepción y Personal de cocina",
    "responsabilities2": "Supervisor de camarero, cocinero, lavaplatos. Experiencia que me ayuda a escuchar y comprender realmente las necesidades del cliente.",
    "company1": "Numerosos bares, restaurantes, conciertos y tiendas musicales",
    "period1": "ENERO 1998 - AGOSTO 2011",
    "position1": "Baterista profesional/Profesor de batería",
    "responsabilities1": "Trabajé como baterista y líder de grupo en numerosas bandas y enseñé batería como un trabajo secundario.",
    "tool-tip-msg":"Haga clic para visitar el sitio web de la empresa"
  }
}