{
  "stickers": {
    "who": "WHO I AM",
    "skills": "MY SKILLS",
    "strengths": "MY STRENGTHS",
    "education": "EDUCATION",
    "experience": "WORK EXPERIENCE"
  },
  "Footer": {
    "developed-by": "Developed by:",
    "share-cv": "SHARE MY CV IN"
  },
  "Presentation": {
    "line0": "HI! I AM ",
    "line1": "I am Mexican, I have been living in Finland since September 2014",
    "line2": "I started my studies in Communication Engineering in Spain. In the year 2014 I moved to Finland to study some master courses at Aalto University as an Erasmus student."
  },
  "skills": {
    "multitask": "Ability to multitask",
    "engaged": "Engaged, persistent and focused",
    "lang1": "Mother tongue: Spanish",
    "lang2": "Proficiency in English"
  },
  "strengths":{
    "strength1": "Committed and Perseverant",
    "line1_1": "Strengths that were the key to succesfully finish the ",
    "line1_2": "Full Stack Course",
    "line1_3": "from which I learned the necessary skills to achieve my transition into the web/software development career.",
    "strength2": "Customer Service Oriented",
    "line2": "I am confident that I can use my extensive experience in the field to easily communicate to the client in a more empathetic and approachable way.",
    "strength3": "Teaching Experience",
    "line3": "As a drum teacher, I learned to place myself on my students' perspective, finding ways to introduce new concepts and technics. A skill that I can use in this industry to introduce our customers to the services and explain their functionality in a very understandable way.",
    "line4_1": "Click ",
    "line4_2": "here",
    "line4_3": " and discover the result of my test"
  },
  "education": {
    "line1": "Full Stack Open Course (online) ",
    "line2": "Course Material",
    "line3": "Completed between AUG 2020 - JULY 2021, written and taught by professors from the University of Helsinki. The course is an introduction to modern web development with JavaScript, React, RESTful and GraphQL web services implemented with Node.js and also has parts on TypeScript, React Native and Continuous integration.",
    "line4": "Communication Engineering",
    "line5": "Master Courses as an Erasmus Exchange Student 2014-2015",
    "line6": "@Aalto University – School of Electrical Engineering",
    "line7": "Bachelor in Telecommunications Engineering",
    "line8": "I reached the 4th academic year with 78% of the studies completed",
    "line9": "@Universidad Politecnica de Cartagena - Technical School of Telecommunications Engineering"
  },
  "experience": {
    "company4": "Houston Inc",
    "period4": "SEPTEMBER 2021 - PRESENT",
    "position4": "Junior Consultant",
    "responsabilities4": "Support to further scale, debug and maintain the code's functionality to our customers needs",
    "company3": "Hotel Kämp",
    "period3": "SEPTEMBER 2015 - AUGUST 2020",
    "position3": "Room service and restaurant waiter",
    "responsabilities3":"Responsible for the duties and maintenance of the room service department along with the guest's wishes and needs at the restaurant and guests rooms",
    "company2": "Numerous restaurants and hotels", 
    "position2":"Waiter, Front Desk and kitchen staff",
    "period2":"JANUARY 2007 - AUGUST 2020",
    "responsabilities2":"Waiter supervisor, cook, dishwasher. Experience that helps me to really listen and understand the customer's needs",
    "company1": "Numerous bars, restaurants, concerts and music shops",
    "period1": "JANUARY 1998 - AUGUST 2011",
    "position1":"Professional drummer/Drum teacher",
    "responsabilities1":"Worked as a drummer and group leader in several bands and teaching drums as a side job"
  }
}